[
  "obsidian-outliner",
  "obsidian-git",
  "pdf-to-markdown-plugin",
  "obsidian-citation-plugin",
  "calendar",
  "snippets",
  "obsidian-zoom",
  "note-refactor-obsidian",
  "css-snippets",
  "cm-editor-syntax-highlight-obsidian"
]