[
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-citation-plugin",
  "calendar",
  "snippets",
  "obsidian-zoom",
  "note-refactor-obsidian",
  "css-snippets",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-minimal-settings",
  "markdown-prettifier"
]